
/* Class = "NSTextFieldCell"; title = "Raumname:"; ObjectID = "71"; */
"71.title" = "Raumname:";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "73"; */
"73.title" = "Server:";

/* Class = "NSTextFieldCell"; title = "Handle:"; ObjectID = "75"; */
"75.title" = "Handle:";

/* Class = "NSTextFieldCell"; title = "Passwort:"; ObjectID = "77"; */
"77.title" = "Passwort:";

/* Class = "NSTextFieldCell"; title = "Kontaktnamen durch Kommas trennen."; ObjectID = "78"; */
"78.title" = "Kontaktnamen durch Kommas trennen.";

/* Class = "NSTextFieldCell"; title = "Kontakte einladen:"; ObjectID = "79"; */
"79.title" = "Kontakte einladen:";

/* Class = "NSTextFieldCell"; title = "Einladungstext:"; ObjectID = "81"; */
"81.title" = "Einladungstext:";
